<?php
// Heading
$_['heading_title'] = 'Просмотренные товары';

// Text
$_['text_account']  = 'Личный Кабинет';
$_['text_instock']  = 'В наличии';
$_['text_wishlist'] = 'Просмотренные товары (%s)';
$_['text_login']    = 'Вы должны <a href="%s">выполнить вход</a> или <a href="%s">создать аккаунт</a> чтобы сохранить <a href="%s">%s</a> в свой <a href="%s">список просмотренных товаров</a>!';
$_['text_success']  = 'Вы добавили <a href="%s">%s</a> в <a href="%s">Просмотренные товары</a>!';
$_['text_exists']   = '<a href="%s">%s</a> уже есть <a href="%s">просмотренных товарах</a>!';
$_['text_remove']   = 'Список просмотренных товаров успешно изменен!';
$_['text_empty']    = 'Ваши просмотренные товары пусты';

// Column
$_['column_image']  = 'Изображение';
$_['column_name']   = 'Название товара';
$_['column_model']  = 'Модель';
$_['column_stock']  = 'Наличие';
$_['column_price']  = 'Цена за единицу товара';
$_['column_action'] = 'Действие';
