<?php
// Heading
$_['heading_title'] = 'Использовать тойсики (доступно %s)';

// Text
$_['text_reward']   = 'Тойсики (%s)';
$_['text_order_id'] = 'Номер заказа: #%s';
$_['text_order_accure'] = 'Зачисление тойсиков за заказ #%s';
$_['text_success']  = 'Тойсики успешно применены!';

// Entry
$_['entry_reward']  = 'Доступно для применения (максимум %s)';

// Error
$_['error_reward']  = 'Укажите пожалуйста количество тойсиков для оплаты данного заказа!';
$_['error_points']  = 'У Вас нет %s тойсиков!';
$_['error_maximum'] = 'Максимально доступное количество тойсиков, которое можно применить: %s!';
