<?php
$_['seo_product_meta_title'] = 'Купить  <product> в Киеве недорого - <company>';
$_['seo_product_meta_description'] = 'Заказать <product> из категории <category> от компании <company> по выгодным ценам.';
$_['seo_product_meta_keywords'] = '<product>, купить, <category>, в киеве';

$_['seo_category_meta_title'] = 'Купить <category> в Киеве недорого -  компания <company>';
$_['seo_category_meta_description'] = '<category>  купить недорого с официальной гарантией. Доставка по Украине ✔ Установка ✔ Монтаж ☎(097) 985 38 80';
$_['seo_category_meta_keywords'] = 'в киеве, <category>, купить, заказать, в Украине';





// Footer
$_['addtocart_header'] = 'Товар добавлен в корзину';
$_['addtocart_continue'] = 'Продолжить покупки';
$_['addtocart_checkout'] = 'Оформить заказ';
$_['callback_header'] = 'Обратный звонок';
$_['callback_button'] = 'Перезвоните мне';

// Header
$_['search_placeholder'] = 'поиск...';

// Home
$_['home_header_new'] = 'Новые поступления';
$_['home_header_sale'] = 'Распродажа';

$_['bottom_form_header'] = 'Всегда будь в курсе новостей и скидок!';

$_['sort_name_asc'] = 'Имя (А - Я)';
$_['sort_name_desc'] = 'Имя (Я - А)';
$_['sort_price_asc'] = 'Цена по возрастанию';
$_['sort_price_desc'] = 'Цена по убыванию';

$_['filters_reset'] = 'Сбросить';
$_['refresh'] = 'Обновить';
$_['delete'] = 'Удалить';
$_['start_typing'] = 'Начните вводить';

$_['np_city'] = 'Город';
$_['np_warehouse'] = 'Отделение';
$_['np_choose_warehouse'] = 'Выберите отделение';

$_['summary_header'] = 'Сводка';
$_['summary_name'] = 'Имя';
$_['summary_phone'] = 'Телефон';
$_['summary_payment'] = 'Способ оплаты';
$_['summary_shipping'] = 'Способ доставки';
$_['summary_email'] = 'Почта';
$_['summary_info'] = 'Информация';
$_['summary_pay'] = 'Оплатить';

$_['blog_header'] = 'Блог';

$_['oneclick_success'] = 'Спасибо, ваша заявка принята, скоро наш менеджер свяжется с вами!';
$_['oneclick_error'] = 'Ошибка';
$_['newsletter_error_email'] = 'Ошибка в поле Почта';
$_['newsletter_error_name'] = 'Ошибка в поле Имя';
$_['newsletter_success'] = 'Вы успешно подписались на новостную рассылку!';


$_['product_oneclick'] = 'Купить в 1 клик';
$_['product_sizes_table'] = 'Размерная таблица';
$_['product_buy'] = 'Купить';
$_['product_review'] = 'Оставить отзыв';
$_['product_reviews'] = 'Отзывы';
$_['product_related'] = 'Вам также может понравиться';

$_['product_pay'] = 'Оплата';
$_['product_delivery'] = 'Доставка';
$_['product_return'] = 'Возврат';
$_['product_pay_description'] = 'Оплата товара
<br/><br/>
Оплатить товары, заказанные через интернет-магазин ALLSTARS.UA, Вы можете:
<br/><br/>
При получении товара в отделении «Новой Почты» – оплата наличными или банковской картой «Visa/MasterCard»;
<br/><br/>
Вы можете оплатить Ваш заказ на сайте ALLSTARS.UA банковской картой Visa/MasterCard только после подтверждения наличия товара менеджером интернет-магазина. Далее Вам необходимо зайти в «Личный кабинет», найти Ваш заказ в «Истории заказов», нажать кнопку «Подробнее» и провести оплату. Подтвержденный заказ должен быть оплачен на протяжении двух дней;
<br/><br/>
Для получения товара по Вашему адресу, курьером «Новой Почты» – предоплата товара банковской картой Visa/MasterCard;
Оплата забронированного товара осуществляется только в магазине, в котором был забронирован товар.';
$_['product_delivery_description'] = 'Оплата товара
<br/><br/>
Оплатить товары, заказанные через интернет-магазин ALLSTARS.UA, Вы можете:
<br/><br/>
При получении товара в отделении «Новой Почты» – оплата наличными или банковской картой «Visa/MasterCard»;
<br/><br/>
Вы можете оплатить Ваш заказ на сайте ALLSTARS.UA банковской картой Visa/MasterCard только после подтверждения наличия товара менеджером интернет-магазина. Далее Вам необходимо зайти в «Личный кабинет», найти Ваш заказ в «Истории заказов», нажать кнопку «Подробнее» и провести оплату. Подтвержденный заказ должен быть оплачен на протяжении двух дней;
<br/><br/>
Для получения товара по Вашему адресу, курьером «Новой Почты» – предоплата товара банковской картой Visa/MasterCard;
Оплата забронированного товара осуществляется только в магазине, в котором был забронирован товар.';
$_['product_return_description'] = 'Оплата товара
<br/><br/>
Оплатить товары, заказанные через интернет-магазин ALLSTARS.UA, Вы можете:
<br/><br/>
При получении товара в отделении «Новой Почты» – оплата наличными или банковской картой «Visa/MasterCard»;
<br/><br/>
Вы можете оплатить Ваш заказ на сайте ALLSTARS.UA банковской картой Visa/MasterCard только после подтверждения наличия товара менеджером интернет-магазина. Далее Вам необходимо зайти в «Личный кабинет», найти Ваш заказ в «Истории заказов», нажать кнопку «Подробнее» и провести оплату. Подтвержденный заказ должен быть оплачен на протяжении двух дней;
<br/><br/>
Для получения товара по Вашему адресу, курьером «Новой Почты» – предоплата товара банковской картой Visa/MasterCard;
Оплата забронированного товара осуществляется только в магазине, в котором был забронирован товар.';
// $_[''] = '';
// $_[''] = '';
// $_[''] = '';
// $_[''] = '';
// $_[''] = '';
// $_[''] = '';
$_['ocfilter_mobile_button'] = 'Фильтры';
$_['category_current'] = 'Весь ассортимент';

$_['your_name'] = 'Ваше имя';
$_['your_phone'] = 'Ваш телефон';
$_['your_email'] = 'Ваша почта';






// Locale
$_['code']						= 'ru';
$_['direction']					= 'ltr';
$_['date_format_short']	= 'd.m.Y';
$_['date_format_long']		= 'l, d F Y';
$_['time_format']			= 'H:i:s';
$_['datetime_format']		= 'd/m/Y H:i:s';
$_['decimal_point']			= '.';
$_['thousand_point']		= ' ';

// Text
$_['text_home']				= 'Главная';
$_['text_yes']					= 'Да';
$_['text_no']					= 'Нет';
$_['text_none']				= ' --- Не выбрано --- ';
$_['text_select']				= ' --- Выберите --- ';
$_['text_all_zones']		= 'Все зоны';
$_['text_pagination']		= 'Показано с %d по %d из %d (всего страниц: %d)';
$_['text_loading']			= 'Загрузка...';
$_['text_no_results']		= 'Нет данных!';

// Buttons
$_['button_address_add']		= 'Добавить адрес';
$_['button_back']					= 'Назад';
$_['button_continue']				= 'Продолжить';
$_['button_cart']						= 'Купить';
$_['button_cancel']					= 'Отмена';
$_['button_compare']				= 'В сравнение';
$_['button_wishlist']				= 'В закладки';
$_['button_checkout']				= 'Оформление заказа';
$_['button_confirm']				= 'Подтверждение заказа';
$_['button_coupon']				= 'Применение купона';
$_['button_delete']					= 'Удалить';
$_['button_download']				= 'Скачать';
$_['button_edit']						= 'Редактировать';
$_['button_filter']						= 'Поиск';
$_['button_new_address']		= 'Новый адрес';
$_['button_change_address']	= 'Изменить адрес';
$_['button_reviews']				= 'Отзывы';
$_['button_write']					= 'Написать отзыв';
$_['button_login']					= 'Войти';
$_['button_update']					= 'Обновить';
$_['button_remove']				= 'Удалить';
$_['button_reorder']					= 'Дополнительный заказ';
$_['button_return']					= 'Вернуть';
$_['button_shopping']				= 'Продолжить покупки';
$_['button_search']					= 'Поиск';
$_['button_shipping']				= 'Применить Доставку';
$_['button_submit']					= 'Применить';
$_['button_guest']					= 'Оформление заказа без регистрации';
$_['button_view']						= 'Просмотр';
$_['button_voucher']				= 'Применить подарочный сертификат';
$_['button_upload']					= 'Загрузить файл';
$_['button_reward']					= 'Применить тойсики';
$_['button_quote']					= 'Узнать цены';
$_['button_list']						= 'Список';
$_['button_grid']						= 'Сетка';
$_['button_map']					= 'Посмотреть карту';

// Error
$_['error_exception']       = 'Ошибка кода(%s): %s в %s на строке %s';
$_['error_upload_1']        = 'Предупреждение: Размер загружаемого файла превышает значение upload_max_filesize в php.ini!';
$_['error_upload_2']        = 'Предупреждение: Загруженный файл превышает MAX_FILE_SIZE значение, которая была указана в настройках!';
$_['error_upload_3']        = 'Предупреждение: Загруженные файлы были загружены лишь частично!';
$_['error_upload_4']        = 'Предупреждение: Нет файлов для загрузки!';
$_['error_upload_6']        = 'Предупреждение: Временная папка!';
$_['error_upload_7']        = 'Предупреждение: Ошибка записи!';
$_['error_upload_8']        = 'Предупреждение: Запрещено загружать файл с данным расширением!';
$_['error_upload_999']		= 'Предупреждение: Неизвестная ошибка!';
$_['error_curl']				= 'CURL: Ошибка кода(%s): %s';


